/* No comment provided by engineer. */
"%1.0lf seconds" = "%1.0lf sekúndur";

/* No comment provided by engineer. */
"%i days" = "%i dagar";

/* No comment provided by engineer. */
"%i hours" = "%i klukkustundir";

/* No comment provided by engineer. */
"%i minutes" = "%i mínútur";

/* No comment provided by engineer. */
"%i weeks" = "%i vikur";

/* No comment provided by engineer. */
"1 day" = "1 dagur";

/* No comment provided by engineer. */
"1 hour" = "1 klukkustund";

/* No comment provided by engineer. */
"1 minute" = "1 mínúta";

/* No comment provided by engineer. */
"1 second" = "1 sekúnda";

/* No comment provided by engineer. */
"1 week" = "1 vika";

/* No comment provided by engineer. */
"<<Attachment>>" = "<<Attachment>>";

/* No comment provided by engineer. */
"Add" = "Add";

/* Copy the link to the clipboard */
"Copy Link" = "Afrita tengil";

/* No comment provided by engineer. */
"Custom..." = "Sérsniðið…";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Image Picker" = "Myndavaltól";

/* No comment provided by engineer. */
"Invalid Input" = "Rangt inntak";

/* No comment provided by engineer. */
"OK" = "Í lagi";

/* No comment provided by engineer. */
"Picture" = "Picture";

/* No comment provided by engineer. */
"Select Image" = "Velja mynd";

/* No comment provided by engineer. */
"The systemwide proxy configuration specified via the Network System Preferences depends upon reading a PAC (Proxy Automatic Confiruation) file from %@.  This information can not be used at this time; to connect, please obtain proxy information from your network administrator and use it manually." = "The systemwide proxy configuration specified via the Network System Preferences depends upon reading a PAC (Proxy Automatic Confiruation) file from %@.  This information can not be used at this time; to connect, please obtain proxy information from your network administrator and use it manually.";

/* Title of the alert shown when the system proxy configuration can not be determined */
"Unable to read proxy information" = "Unable to read proxy information";